<h3>Политика конфинденциальности</h3>

<p>
  Наш интернет-магазин уважительно относится к правам клиента. 
  Соблюдается строгая конфиденциальность при оформлении заказа. 
  Сведения надёжно сохраняются и защищены от передачи. Согласием на 
  обработку данных клиента исключительно с целью оказания услуг является 
  размещение заказа на сайте. К персональным данным относится личная
  информация о клиенте: домашний адрес; имя, фамилия, отчество;
  сведения о рождении; имущественное, семейное положение; 
  личные контакты (телефон, электронная почта) и прочие сведения 
  «О персональных данных» . Клиент вправе отказаться от обработки 
  персональных данных. Нами в данном случае гарантируется удаление
  с сайта всех персональных данных в трёхдневный срок в рабочее время.
  Подобный отказ клиент может оформить простым электронным письмом на адрес 
  <a href="mailto:tradehouse24@gmail.com">tradehouse24@gmail.com</a>
</p>
