<?php
// Белорусский
$lang = array(
    'title' => 'Заказ прыняты',
    'h1' => 'Ваша заяўка прынята',
    'thanks' => 'Дзякуй за ваш заказ!',
    'thanks2' => 'Наш аператар звяжацца з вамі ў найбліжэйшы час. Калі ласка, уключыце ваш кантактны тэлефон',
    'ordered' => 'Вы заказалі',
    'order' => 'Заказ №',
    'created_at' => 'Зроблены',
    'name' => 'Імя',
    'address' => 'Адрас дастаўкі',
    'email' => 'E-mail',
    'phone' => 'Тэлефон для сувязі',
    'comments' => 'Заўвага',
    'delivery1' => 'Кошт дастаўкі для вас разлічыць аператар.',
    'delivery2' => 'Дастаўка',
    'delivery3' => 'Разам',
    'btn-send' => 'замовіць',
    'error_title' => 'Калі ласка, выпраўце наступныя памылкі',
    'error_name' => 'Пакажыце сваё імя',
    'error_phone' => 'Калі ласка, увядзіце правільны тэлефон',
    'error_address' => 'Калі ласка, увядзіце правільны адрас',
    'error_phone_mess' => 'паказаны няправільны тэлефон',
    'error_required' => 'абавязковае поле',
    'error_max_length' => 'дапушчальна максімум {1} сімвала',
    'error_min_length' => 'дапушчальна мінімум {1} сімвала',
    'error_email_mess' => 'пазначыў ніякага карэктны email',

    'plugin_corona_1' => 'Паважаныя кліенты! Мы клапоцімся пра вашу бяспеку!',
    'plugin_corona_2' => 'Працэс дастаўкі і аплаты праходзіць бескантактава. Нашы кур’еры мяняюць маскі і пальчаткі кожныя 2 гадзіны.',

    'plugin_delivery' => 'Дзейнічае хуткая дастаўка ў <br> ваш горад',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'Засталося 137 штук па старым курсе',

    'plugin_visitors' => 'Зараз {count} карыстальнікаў праглядаюць гэту старонку разам з вамі',

    'plugin_promo' => 'Увядзіце прома-код',
    'plugin_promo_set' => 'Прымяніць',
    'plugin_promo_thanks' => 'Дзякуй! Вашы цэны пералічаны',
    'plugin_promo_error' => 'Ваш прома-код не падыходзiць',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Аформіць хуткі заказ',

    'plugin_popup' => 'Спадабалася гэта прапанова?',
    'plugin_popup_head' => 'Мы раскажам вам усё пра гэты тавар, прапануем найлепшыя ўмовы і азнаёмім з прыдатнымі акцыйнымі прапановамі!',
    'plugin_popup_recall_me' => 'Перазваніце мне',
    'plugin_popup_operator' => 'Аператар перазвоніць вам праз 5—10 хвілін',

    'plugin_visitors_top' => 'Наведвальнікаў сёння',
    'plugin_visitors_top_purchases' => 'Колькі купляў сёння',
    'plugin_visitors_top_now' => 'Зараз на сайце',

);
