<?php
// Болгарский
$lang = array(
    'title' => 'Вашата поръчка беше приета',
    'h1' => 'Вашата заявка беше приета',
    'thanks' => 'Благодарим Ви за поръчката!',
    'thanks2' => 'Нашият оператор ще се свърже с вас в най-близко време. Моля, посочете телефон за връзка.',
    'ordered' => 'Вие поръчахте',
    'order' => '№ на поръчката',
    'created_at' => 'Направена',
    'name' => 'Име',
    'address' => 'Адрес за доставка',
    'email' => 'E-mail',
    'phone' => 'Телефон за връзка',
    'comments' => 'Забележка',
    'delivery1' => 'Цената на доставката се изчислява от оператора.',
    'delivery2' => 'Доставка',
    'delivery3' => 'Общо',
    'btn-send' => 'Да поръчам',
    'error_title' => 'Моля, поправете следните грешки',
    'error_name' => 'Въведете вашето име',
    'error_phone' => 'Въведете правилния телефонен номер',
    'error_address' => 'Въведете правилния адрес',
    'error_phone_mess' => 'Невалиден телефонен номер',
    'error_required' => 'задължително поле',
    'error_max_length' => 'валиден максимум {1} знак',
    'error_min_length' => 'валиден минимум {1} знак',
    'error_email_mess' => 'Невалиден имейл е посочен',

    'plugin_corona_1' => 'Уважаеми клиенти! Ние се грижим за вашата безопасност!',
    'plugin_corona_2' => 'Предлагаме безконтактна доставка и плащане. Нашите куриери сменят маските и ръкавиците си на всеки 2 часа.',

    'plugin_delivery' => 'Бърза доставка до вашия град',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'Остават 137 бройки на стара цена',

    'plugin_visitors' => 'Сега {броя} потребители преглеждат тази страница заедно с вас',

    'plugin_promo' => 'Въведете промо код',
    'plugin_promo_set' => 'Приложите',
    'plugin_promo_thanks' => 'Благодарим ви! Цените ви са преизчислени',
    'plugin_promo_error' => 'Вашият промо код не важи',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Направете бърза поръчка',

    'plugin_popup' => 'Харесва ли ви тази оферта?',
    'plugin_popup_head' => 'Ще ви разкажем всичко за този продукт, ще ви предложим най-добрите условия и ще ви запознаем с подходящи промоционални оферти!',
    'plugin_popup_recall_me' => 'Обадете ми се',
    'plugin_popup_operator' => 'Операторът ще ви се обади след 5-10 минути',

    'plugin_visitors_top' => 'Посетители днес',
    'plugin_visitors_top_purchases' => 'Покупки днес',
    'plugin_visitors_top_now' => 'Онлайн сега',

);
