<?php
// Греческий
$lang = array(
    'title' => 'Η παραγγελία σας έχει γίνει δεκτή',
    'h1' => 'Το αίτημά σας έχει γίνει δεκτό',
    'thanks' => 'Σας ευχαριστούμε για την παραγγελία σας!',
    'thanks2' => 'Ο εκπρόσωπός μας θα επικοινωνήσει μαζί σας το συντομότερο δυνατό. Παρακαλούμε, ενεργοποιήστε το τηλέφωνό σας.',
    'ordered' => 'Έχετε παραγγείλει',
    'order' => 'Παραγγελία Νο.',
    'created_at' => 'Υποβλήθηκε',
    'name' => 'Όνομα',
    'address' => 'Διεύθυνση αποστολής',
    'email' => 'E-mail',
    'phone' => 'Αριθμός επικοινωνίας',
    'comments' => 'Σημειώσεις',
    'delivery1' => 'Ο εκπρόσωπός μας θα υπολογίσει το κόστος αποστολής για σας.',
    'delivery2' => 'Αποστολή',
    'delivery3' => 'Σύνολο',
    'btn-send' => 'Για παραγγελία',
    'error_title' => 'Παρακαλώ διορθώστε τα ακόλουθα λάθη',
    'error_name' => 'Εισάγετε το όνομά σας',
    'error_phone' => 'Εισαγάγετε τον σωστό αριθμό τηλεφώνου',
    'error_address' => 'Εισαγάγετε τη σωστή διεύθυνση',
    'error_phone_mess' => 'Μη έγκυρος αριθμός τηλεφώνου',
    'error_required' => 'υποχρεωτικό πεδίο',
    'error_max_length' => 'έγκυρος μέγιστος χαρακτήρας {1}',
    'error_min_length' => 'έγκυρος ελάχιστος χαρακτήρας {1}',
    'error_email_mess' => 'Καθορίστηκε μη έγκυρο email',

    'plugin_corona_1' => 'Αγαπητοί πελάτες! Φροντίζουμε για την ασφάλειά σας!',
    'plugin_corona_2' => 'Η παράδοση και η πληρωμή γίνονται ανέπαφα. Οι ταχυμεταφορείς μας αντικαθιστούν τις μάσκες και τα γάντια τους κάθε 2 ώρες.',

    'plugin_delivery' => 'Παρέχουμε γρήγορη παράδοση στην <br> πόλη σας',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'Απομένουν 137 αντικείμενα στην παλιά τιμή',

    'plugin_visitors' => 'Αυτή τη στιγμή, {count} χρήστες βλέπουν επίσης αυτή τη σελίδα',

    'plugin_promo' => 'Εισήγαγε τον κωδικό προσφοράς',
    'plugin_promo_set' => 'Εφαρμογή',
    'plugin_promo_thanks' => 'Ευχαριστούμε! Η τιμή σας έχει μετατραπεί',
    'plugin_promo_error' => 'Ο κωδικός προσφοράς σας δεν είναι έγκυρος',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Κάνε μια γρήγορη παραγγελία',

    'plugin_popup' => 'Σας αρέσει αυτή η προσφορά;',
    'plugin_popup_head' => 'Θα σας πούμε τα πάντα για αυτό το προϊόν και τις ειδικές προσφορές που είναι διαθέσιμες για εσάς και θα σας προσφέρουμε τις καλύτερες συνθήκες!',
    'plugin_popup_recall_me' => 'Καλέστε με πίσω',
    'plugin_popup_operator' => 'Ένας εκπρόσωπός μας θα σας καλέσει πίσω σε 5-10 λεπτά',

    'plugin_visitors_top' => 'Επισκέπτες σήμερα',
    'plugin_visitors_top_purchases' => 'Αγορές σήμερα',
    'plugin_visitors_top_now' => 'Συνδεδεμένοι τώρα',

);
