<?php
// Хинди
$lang = array(
    'title' => 'तपाईंको अर्डर स्वीकार गरिएको छ',
    'h1' => 'तपाईंको अनुरोध स्वीकार गरिएको छ',
    'thanks' => 'तपाईंको अर्डरको लागि धन्यवाद !',
    'thanks2' => 'हाम्रो अपरेटरले सकेसम्म चाँडो तपाईंलाई सम्पर्क गर्नेछ। कृपया तपाईंको फोन अन राख्नुहोस् ।',
    'ordered' => 'तपाईंले अर्डर गर्नुभयो',
    'order' => 'अर्डर संख्या',
    'created_at' => 'राखिएको',
    'name' => 'नाम',
    'address' => 'ढुवानी ठेगाना',
    'email' => 'इ-मेल',
    'phone' => 'सम्पर्क नम्बर',
    'comments' => 'नोटहरू',
    'delivery1' => 'हाम्रो अपरेटरले तपाईंको ढुवानी खर्चको हिसाब गर्नेछ।',
    'delivery2' => 'ढुवानी',
    'delivery3' => 'कुल',
    'btn-send' => 'ऑर्डर करने के लिए',
    'error_title' => 'कृपया करके इन गलतियों को सही करें',
    'error_name' => 'अपना नाम दर्ज करें',
    'error_phone' => 'सही फोन नंबर दर्ज करें',
    'error_address' => 'सही पता दर्ज करें',
    'error_phone_mess' => 'अवैध फोन नंबर',
    'error_required' => 'आवश्यक क्षेत्र',
    'error_max_length' => 'मान्य अधिकतम {1} वर्ण',
    'error_min_length' => 'वैध न्यूनतम {१} वर्ण',
    'error_email_mess' => 'अमान्य ईमेल निर्दिष्ट किया गया',

    'plugin_corona_1' => 'प्रिय ग्राहको! हमें आपकी सुरक्षा की परवाह है!',
    'plugin_corona_2' => 'हमारे यहाँ डिलीवरी और भुगतान की प्रक्रिया संपर्क रहित है। कुरियर ले जाने वाले हमारे लड़के हर दो घंटों में ​मास्क और दस्ताने बदलते हैं।',

    'plugin_delivery' => 'आपके शहर <br> में तुरंत डिलीवरी की सुविधा है',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'पुरानी दर पर केवल 137 नग बचे हैं',

    'plugin_visitors' => 'अभी आपके समेत (संख्या) उपयोगकर्ता इस पेज को देख रहे हैं',

    'plugin_promo' => 'प्रोमो कोड भरिए',
    'plugin_promo_set' => 'लागू करिए',
    'plugin_promo_thanks' => 'शुक्रिया! आपकी कीमत की गणना हो गई है',
    'plugin_promo_error' => 'आपका प्रोमो कोड सही नहीं है',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'त्वरित ऑर्डर कीजिए',

    'plugin_popup' => 'यह ऑफ़र आपको पसंद आया?',
    'plugin_popup_head' => 'हम आपको इस उत्पाद के बारे में सब कुछ बताएँगे, आपके समक्ष बेहतरीन शर्तों की पेशकश करेंगे और सबसे उपयुक्त प्रमोशनल ऑफर से आपको परिचित करवाएँगे!',
    'plugin_popup_recall_me' => 'मुझे फोन कीजिए',
    'plugin_popup_operator' => 'ऑपरेटर आपको 5-10 मिनट में फोन करेगा',

    'plugin_visitors_top' => 'आज के आगंतुक ',
    'plugin_visitors_top_purchases' => 'आज की खरीद ',
    'plugin_visitors_top_now' => 'साइट पर अभी',

);