<?php
// Армянский
$lang = array(
    'title' => 'Պատվերն ընդունված է',
    'h1' => 'Ձեր պատվերն ընդունված է',
    'thanks' => 'Շնորհակալություն պատվերի համար',
    'thanks2' => 'Մեր օպերատորը շուտով կզանգահարի Ձեզ. Խնդրում եմ հեռախոսին ուշադիր լինեք',
    'ordered' => 'Դուք պատվիրել եք',
    'order' => 'Պատվեր համար',
    'created_at' => 'Կատարված է',
    'name' => 'Անուն',
    'address' => 'Առաքման հասցե',
    'email' => 'էլ. հասցե',
    'phone' => 'Հեռախոս',
    'comments' => 'Նշումներ',
    'delivery1' => 'Առաքման արժեքը Ձեր համար կհաշվարկի օպերատորը',
    'delivery2' => 'Առաքում',
    'delivery3' => 'Ընդամենը',
    'btn-send' => 'Պատվիրել',
    'error_title' => 'Խնդրում ենք ուղղել հետևյալ սխալները',
    'error_name' => 'Մուտքագրեք ձեր անունը',
    'error_phone' => 'Մուտքագրեք ճիշտ հեռախոսահամարը',
    'error_address' => 'Մուտքագրեք ճիշտ հասցեն',
    'error_phone_mess' => 'Անվավեր հեռախոսահամար',
    'error_required' => 'Պարտադիր դաշտ',
    'error_max_length' => 'վավեր առավելագույն {1} նիշ',
    'error_min_length' => 'վավեր նվազագույն {1} նիշ',
    'error_email_mess' => 'Նշված է անվավեր էլ',

    'plugin_corona_1' => 'Հարգելի՛ հաճախորդներ: Մենք հոգ ենք տանում ձեր անվտանգության մասին:',
    'plugin_corona_2' => 'Առաքման և վճարման գործընթացն իրականցվում է առանց շփման: Մեր առաքիչները փոխում են դիմակները և ձեռնոցները ամեն 2 ժամը մեկ:',

    'plugin_delivery' => 'Ձեր քաղաքում գործում է <br> արագ առաքում',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'Հին փոխարժեքով մնացել է 137 հատ',

    'plugin_visitors' => 'Հիմա {count} օգտատեր դիտում են այս կայքը ձեզ հետ միասին',

    'plugin_promo' => 'Մուտքագրեք պրոմո կոդը',
    'plugin_promo_set' => 'Կիրառեք',
    'plugin_promo_thanks' => 'Շնորհակալություն: Ձեր գները վերահաշվարկվել են',
    'plugin_promo_error' => 'Ձեր պրոմո կոդը չի համընկնում',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Տեղադրել արագ պատվեր',

    'plugin_popup' => 'Ձեզ դու՞ր է գալիս այս առաջարկը:',
    'plugin_popup_head' => 'Մենք ձեզ ամեն ինչ կպատմենք այս արտադրանքի մասին, կառաջարկենք լավագույն պայմանները և կծանոթացնենք գովազդային հարմար առաջարկների հետ:',
    'plugin_popup_recall_me' => 'Ետ զանգեք ինձ',
    'plugin_popup_operator' => 'Օպերատորը ձեզ կզանգահարի 5-10 րոպեի ընթացքում',

    'plugin_visitors_top' => 'Այցելու այսօր',
    'plugin_visitors_top_purchases' => 'Գնումներ այսօր',
    'plugin_visitors_top_now' => 'Այժմ առցանց',

);
