<?php
// Грузинский
$lang = array(
    'title' => 'შეკვეთა მიღებულია',
    'h1' => 'თქვენი შეკვეთა მიღებულია',
    'thanks' => 'მადლობა შეკვეთისთვის!',
    'thanks2' => 'ჩვენი ოპერატორი დაგიკავშირდებათ უახლოეს დროში. გთხოვთ, ჩართოთ საკონტაქტო ტელეფონი.',
    'ordered' => 'თქვენ შეუკვეთეთ',
    'order' => 'შეკვეთა №',
    'created_at' => 'მზადაა',
    'name' => 'სახელი',
    'address' => 'მიწოდების მისამართი',
    'email' => 'ელფოსტა',
    'phone' => 'საკონტაქტო ტელეფონი',
    'comments' => 'შენიშვნა',
    'delivery1' => 'თქვენი შეკვეთის ღირებულებას გამოითვლის ოპერატორი',
    'delivery2' => 'მიწოდება',
    'delivery3' => 'ჯამი',
    'btn-send' => 'Შეკვეთა',
    'error_title' => 'გთხოვთ, გამოასწოროთ შემდეგი შეცდომები',
    'error_name' => 'შეიყვანეთ თქვენი სახელი',
    'error_phone' => 'შეიყვანეთ სწორი ტელეფონის ნომერი',
    'error_address' => 'შეიყვანეთ სწორი მისამართი',
    'error_phone_mess' => 'Არასწორი მობილურის ნომერი',
    'error_required' => 'აუცილებელი ველი',
    'error_max_length' => 'მოქმედებს მაქსიმალური {1} სიმბოლო',
    'error_min_length' => 'მოქმედებს მინიმალური {1} სიმბოლო',
    'error_email_mess' => 'მითითებულია არასწორი ელ.ფოსტა',

    'plugin_corona_1' => 'ძვირფასო მომხმარებლებო! ჩვენ ვზრუნავთ თქვენს უსაფრთხოებაზე!',
    'plugin_corona_2' => 'მიწოდებისა და გადახდის პროცესი უკონტაქტოა. ჩვენი კურიერები ნიღბებსა და ხელთათმანებს ყოველ 2 საათში ერთხელ იცვლიან.',

    'plugin_delivery' => 'მოქმედებს სწრაფი მიწოდება ქალაქში: <br> თქვენი ქალაქი',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'დარჩენილია 137 ცალი ძველი კურსით',

    'plugin_visitors' => 'ამჟამად თქვენთან ერთად {count} მომხმარებელი ნახულობს ამ გვერდს',

    'plugin_promo' => 'შეიყვანეთ პრომო-კოდი',
    'plugin_promo_set' => 'გამოყენება',
    'plugin_promo_thanks' => 'მადლობა! თქვენი ფასები დათვლილია',
    'plugin_promo_error' => 'თქვენი პრომო-კოდი არ შეესაბამება',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'სწრაფი შეკვეთის გაფორმება',

    'plugin_popup' => 'მოგეწონათ ეს წინადადება?',
    'plugin_popup_head' => 'ჩვენ მოგიყვებით ამ პროდუქტის შესახებ, შემოგთავაზებთ საუკეთესო პირობებს და გაგაცნობთ შესაბამის სააქციო წინადადებას!',
    'plugin_popup_recall_me' => 'გადმომირეკეთ',
    'plugin_popup_operator' => 'ოპერატორი 5-10 წუთში გადმოგირეკავთ',

    'plugin_visitors_top' => 'ვიზიტორი დღეს',
    'plugin_visitors_top_purchases' => 'შეძენა დღეს',
    'plugin_visitors_top_now' => 'ამჟამად ვებსაიტზე',

);
