<?php
// 	Казахский
$lang = array(
    'title' => 'Тапсырыс қабылданды',
    'h1' => 'Сіздің тапсырысыңыз қабылданды',
    'thanks' => 'Тапсырыс бергеніңізге рақмет!',
    'thanks2' => 'Біздің оператор Cізге жақын арада хабарласады. Байланыс телефоныңызды қосыңыз',
    'ordered' => 'Тапсырыс берген затыңыз',
    'order' => 'Тапсырыс №',
    'created_at' => 'Берілген күні',
    'name' => 'Аты-жөні',
    'address' => 'Жеткізу мекенжайы',
    'email' => 'E-mail',
    'phone' => 'Байланыс телефоны',
    'comments' => 'Ескерту',
    'delivery1' => 'Жеткізу құнын Сізге оператор есептеп береді',
    'delivery2' => 'Жеткізу',
    'delivery3' => 'Барлығы',
    'btn-send' => 'Тапсырыс беру',
    'error_title' => 'Келесі қателерді түзетіңіз',
    'error_name' => 'Атыңызды енгізіңіз',
    'error_phone' => 'Дұрыс телефон нөмірін енгізіңіз',
    'error_address' => 'Дұрыс мекенжайды енгізіңіз',
    'error_phone_mess' => 'Телефон нөмірі жарамсыз',
    'error_required' => 'міндетті өріс',
    'error_max_length' => 'жарамды максималды {1} таңба',
    'error_min_length' => 'жарамды минимум {1} таңба',
    'error_email_mess' => 'Жарамсыз электрондық пошта көрсетілген',

    'plugin_corona_1' => 'Құрметті клиенттер! Сіздің қауіпсіздігіңіз біз үшін маңызды!',
    'plugin_corona_2' => 'Жеткізу мен төлеу процесі Түйіспей жасалады. Біздің курьерлер қолғаптары мен маскаларын 2 сағат сайын ауыстырып тұрады.',

    'plugin_delivery' => 'Жылдам жеткізу мүмкіндігі бар <br> Сіздің қалаңыз',

    'plugin_freeze' => 'Ескі бағам бойынша 137 дана қалды',

    'plugin_visitors' => 'Қазір сізбен бірге осы бетті {count} пайдаланушы шолып отыр',

    'plugin_promo' => 'Промо-кодты енгізіңіз',
    'plugin_promo_set' => 'Қолдану',
    'plugin_promo_thanks' => 'Рақмет! Сіздің бағаларыңыз қайта есептелген',
    'plugin_promo_error' => 'Сіздің промо кодыңыз жарамайды',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Жылдам тапсырысты рәсімдеу',

    'plugin_popup' => 'Бұл ұсыныс ұнады ма?',
    'plugin_popup_head' => 'Біз осы тауар жайлы Сізге бәрін айтып береміз, ең үздік шарттарды ұсынамыз және тиісті науқандық ұсыныстармен таныстырамыз!',
    'plugin_popup_recall_me' => 'Маған хабарласу',
    'plugin_popup_operator' => 'Оператор Сізге 5-10 минуттан соң хабарласады',

    'plugin_visitors_top' => 'Бүгін кіргендер саны',
    'plugin_visitors_top_purchases' => 'Бүгін сатып алынғандар саны',
    'plugin_visitors_top_now' => 'Қазір сайтта',

);

