<?php
// Кхемерский
$lang = array(
    'title' => 'ការបញ្ជាទិញត្រូវបានទទួលយក',
    'h1' => 'ពាក្យសុំរបស់អ្នកត្រូវបានទទួលយក',
    'thanks' => 'សូមអរគុណសម្រាប់ការបញ្ជាទិញរបស់អ្នក!',
    'thanks2' => 'ប្រតិបត្តិកររបស់យើងនឹងទាក់ទងអ្នកឱ្យបានឆាប់តាមដែលអាចធ្វើទៅបាន។ សូមបើកលេខទូរស័ព្ទទំនាក់ទំនងរបស់អ្នក',
    'ordered' => 'អ្នកបានបញ្ជាទិញ',
    'order' => 'លេខបញ្ជាទិញ',
    'created_at' => 'ធ្វើ',
    'name' => 'ឈ្មោះ',
    'address' => 'អាស័យ​ដ្ឋាន​សំរាប់​ការ​ដឹកជញ្ជូន',
    'email' => 'អ៊ីមែល',
    'phone' => 'ទូរស័ព្ទទំនាក់ទំនង',
    'comments' => 'ចំណាំ',
    'delivery1' => 'តម្លៃនៃការដឹកជញ្ជូនសម្រាប់អ្នកនឹងត្រូវបានគណនាដោយប្រតិបត្តិករ',
    'delivery2' => 'ការដឹកជញ្ជូន',
    'delivery3' => 'សរុប',
    'btn-send' => 'ដើម្បី​បញ្ជា',
    'error_title' => 'សូមកែកំហុសដូចខាងក្រោម',
    'error_name' => 'បញ្ចូល​ឈ្មោះ​របស់​អ្នក',
    'error_phone' => 'បញ្ចូលលេខទូរស័ព្ទត្រឹមត្រូវ',
    'error_address' => 'បញ្ចូលអាសយដ្ឋានត្រឹមត្រូវ',
    'error_phone_mess' => 'លេខទូរស័ព្ទមិនត្រឹមត្រូវ',
    'error_required' => 'វាលដែលត្រូវការ',
    'error_max_length' => 'តួអក្សរអតិបរមា {1} ដែលមានសុពលភាព',
    'error_min_length' => 'អប្បបរមា {1} តួអក្សរដែលមានសុពលភាព',
    'error_email_mess' => 'អ៊ីមែលមិនត្រឹមត្រូវ',

    'plugin_corona_1' => 'ជូនចំពោះអតិថិជនជាទីគោរពរាប់អាន! យើងថែរក្សាសុវត្ថិភាពរបស់អ្នក!',
    'plugin_corona_2' => 'ការដឹកជញ្ជូន និងការបង់ប្រាក់គឺមិនបាច់ប៉ះឡើយ។ ក្រុមហ៊ុនដឹកជញ្ជូនរបស់យើងផ្លាស់ប្តូរម៉ាស់ និងស្រោមដៃរបស់ពួកគេរៀងរាល់ 2 ម៉ោងម្តង។',

    'plugin_delivery' => 'យើងផ្តល់ការដឹកជញ្ជូនយ៉ាងឆាប់រហ័សទៅកាន់ <br> ទីក្រុងរបស់អ្នក',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'ទំនិញ 137 មុខនៅសល់តម្លៃចាស់',

    'plugin_visitors' => 'នៅពេលនេះ អ្នកប្រើ {count} នាក់ក៏មើលទំព័រនេះដែរ',

    'plugin_promo' => 'បញ្ចូលប្រូម៉ូកូដរបស់អ្នក',
    'plugin_promo_set' => 'អនុវត្ត',
    'plugin_promo_thanks' => 'សូមអរគុណ! តម្លៃរបស់អ្នកត្រូវបានបំប្លែងហើយ',
    'plugin_promo_error' => 'ប្រូម៉ូកូដរបស់អ្នកមិនមានសុពលភាពទេ',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'ធ្វើការបញ្ជាទិញរហ័ស',

    'plugin_popup' => 'តើអ្នកចូលចិត្តការផ្តល់ជូននេះទេ?',
    'plugin_popup_head' => 'យើងនឹងប្រាប់អ្នកគ្រប់យ៉ាងអំពីផលិតផលនេះ និងការផ្តល់ជូនពិសេសដែលមានសម្រាប់អ្នក និងផ្តល់ជូនលក្ខខណ្ឌដ៏ល្អបំផុត!',
    'plugin_popup_recall_me' => 'ទូរស័ព្ទមកខ្ញុំវិញ',
    'plugin_popup_operator' => 'ប្រតិបត្តិករម្នាក់នឹងទូរស័ព្ទទៅអ្នកក្នុងពេល 5-10 នាទីទៀត',

    'plugin_visitors_top' => 'អ្នកចូលមើលថ្ងៃនេះ',
    'plugin_visitors_top_purchases' => 'ការទិញថ្ងៃនេះ',
    'plugin_visitors_top_now' => 'អនឡាញឥឡូវនេះ',

);
