<?php
// Киргизский
$lang = array(
    'title' => 'Заказ кабыл алынды',
    'h1' => 'Өтүнмаңыз кабыл алынды',
    'thanks' => 'Буйрутмаңыз үчүн рахмат!',
    'thanks2' => 'Биздин оператор тез арада сиз менен байланышат. Сураныч, байланыш телефонуңузду күйгүзүңүз',
    'ordered' => 'Сиз буйрук бердиңиз',
    'order' => 'Буйрук №',
    'created_at' => 'жасалган',
    'name' => 'ысым',
    'address' => 'Жеткирүү дареги',
    'email' => 'E-почта',
    'phone' => 'Байланыш телефону',
    'comments' => 'Эскертүү',
    'delivery1' => 'Сиз үчүн жеткирүү наркы оператор тарабынан эсептелет',
    'delivery2' => 'жеткирүү',
    'delivery3' => 'Бардыгы болуп',
    'btn-send' => 'Буйрутма берүү',
    'error_title' => 'Сураныч, төмөнкү каталарды оңдоңуз',
    'error_name' => 'Атыңызды жазыңыз',
    'error_phone' => 'Туура телефон номерин киргизиңиз',
    'error_address' => 'Туура даректи киргизиңиз',
    'error_phone_mess' => 'Телефон номери жараксыз',
    'error_required' => 'милдеттүү талаа',
    'error_max_length' => 'максималдуу {1} символ',
    'error_min_length' => 'жарактуу минималдуу {1} символ',
    'error_email_mess' => 'Жараксыз электрондук почта көрсөтүлгөн',

    'plugin_corona_1' => 'Урматтуу кардарлар! Биз сиздин коопсуздугуңуз үчүн кам көрөбүз!',
    'plugin_corona_2' => 'Жеткирүү жана төлөө процесси колдон колго берилбестен ишке ашат. Биздин чабармандар 2 саат сайын маскаларды жана кол каптарды алмаштырып турушат.',

    'plugin_delivery' => 'Сиздин шаарга <br> тез жеткирүү бар',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'Эски ставка боюнча 137 даана калды',

    'plugin_visitors' => 'Учурда {count} колдонуучулары бул баракчаны сиз менен бирге көрүп жатышат.',

    'plugin_promo' => 'Промо кодун киргизиңиз',
    'plugin_promo_set' => 'Колдонуу',
    'plugin_promo_thanks' => 'Рахмат! Сиздин баалар кайра эсептелген',
    'plugin_promo_error' => 'Промокодуңуз жараксыз',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Тез буйрутманы жол жоболоштуруу',

    'plugin_popup' => 'Бул сунуш сизге жактыбы?',
    'plugin_popup_head' => 'Биз сизге ушул продукт жөнүндө бардыгын айтып беребиз, мыкты шарттарды сунуштайбыз жана ылайыктуу жарнамалык сунуштар менен тааныштырабыз!',
    'plugin_popup_recall_me' => 'Мага чалыңыз',
    'plugin_popup_operator' => 'Оператор сизге 5-10 мүнөттөн кийин чалат',

    'plugin_visitors_top' => 'Бүгүн киргендер',
    'plugin_visitors_top_purchases' => 'Бүгүн сатылып алынгандар',
    'plugin_visitors_top_now' => 'Азыр сайтта',

);
