<?php
// Македонский
$lang = array(
    'title' => 'Вашата нарачка е прифатена',
    'h1' => 'Вашето барање е прифатено',
    'thanks' => 'Ви благодариме за нарачката!',
    'thanks2' => 'Нашиот оператор ќе ве контактира што е можно поскоро. Ве молиме, телефонот нека ви биде вклучен.',
    'ordered' => 'Нарачавте',
    'order' => 'Нарачка бр',
    'created_at' => 'Нарачани',
    'name' => 'Име',
    'address' => 'Адреса за испорака',
    'email' => 'Е-пошта',
    'phone' => 'Број за контакт',
    'comments' => 'Белешки',
    'delivery1' => 'Нашиот оператор ќе ги пресмета трошоците за испорака за вас.',
    'delivery2' => 'Испорака',
    'delivery3' => 'Вкупно',
    'btn-send' => 'Да нарача',
    'error_title' => 'Поправете ги следниве грешки',
    'error_name' => 'Внесете го вашето име',
    'error_phone' => 'Внесете го точниот телефонски број',
    'error_address' => 'Внесете ја точната адреса',
    'error_phone_mess' => 'Невалиден телефонски број',
    'error_required' => 'задолжително поле',
    'error_max_length' => 'валиден максимум {1} карактер',
    'error_min_length' => 'валиден минимум {1} карактер',
    'error_email_mess' => 'Наведен е невалиден е-пошта',

    'plugin_corona_1' => 'Почитувани клиенти! Ние се грижиме за вашата безбедност!',
    'plugin_corona_2' => 'Испораката и плаќањето се бесконтактни. Нашите курири ги заменуваат маските и ракавиците на секои 2 часа.',

    'plugin_delivery' => 'Нудиме брза испорака до <br> вашиот град',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'Уште 137 производи по стара цена',

    'plugin_visitors' => 'Во моментов, други {count} корисници ја гледаат страницава',

    'plugin_promo' => 'Внесете го вашиот промотивен код',
    'plugin_promo_set' => 'Примени',
    'plugin_promo_thanks' => 'Ви благодариме! Вашата цена е променета',
    'plugin_promo_error' => 'Вашиот промотивен код не е важечки',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Направете брза нарачка',

    'plugin_popup' => 'Дали ви се допаѓа понудава?',
    'plugin_popup_head' => 'Ќе ви кажеме сè за производов и специјалните понуди достапни за вас и ќе ви ги понудиме најдобрите услови!',
    'plugin_popup_recall_me' => 'Повикајте ме',
    'plugin_popup_operator' => 'Операторот ќе ве повика по 5-10 минути',

    'plugin_visitors_top' => 'Посетители денес',
    'plugin_visitors_top_purchases' => 'Купувања денес',
    'plugin_visitors_top_now' => 'Онлајн сега',

);