<?php
// Маратхи
$lang = array(
    'title' => 'आपली ऑर्डर स्वीकारली गेली आहे।',
    'h1' => 'आपली रिक्वेस्ट स्वीकारले गेले आहे।',
    'thanks' => 'आपल्या ऑर्डर धन्यवाद!',
    'thanks2' => 'आमच्या ऑपरेटर म्हणून शक्य तितक्या लवकर आपण संपर्क साधू। कृपया आपला मोबाइल फोन चालू ठेवा।',
    'ordered' => 'आपण ऑर्डर दिली आहे',
    'order' => 'ऑर्डर क्रमांक',
    'created_at' => 'ठेवलेल्या',
    'name' => 'आपले नाव',
    'address' => 'शिपिंग पत्ता',
    'email' => 'ई-मेल',
    'phone' => 'संपर्क क्रमांक',
    'comments' => 'नोट्स',
    'delivery1' => 'आमच्या ऑपरेटर आपोआप खर्च शिपिंग गणना होईल।',
    'delivery2' => 'शिपिंग',
    'delivery3' => 'रक्कम',
    'btn-send' => 'मागवण्यासाठी',
    'error_title' => 'कृपया खालील चुका दुरुस्त करा',
    'error_name' => 'आपले नांव लिहा',
    'error_phone' => 'योग्य फोन नंबर प्रविष्ट करा',
    'error_address' => 'योग्य पत्ता प्रविष्ट करा',
    'error_phone_mess' => 'अवैध दूरध्वनी क्रमांक',
    'error_required' => 'आवश्यक फील्ड',
    'error_max_length' => 'वैध कमाल {1} वर्ण',
    'error_min_length' => 'वैध किमान {1} वर्ण',
    'error_email_mess' => 'अवैध ईमेल निर्दिष्ट',

    'plugin_corona_1' => 'प्रिय क्लायंट! आम्ही आपल्या सुरक्षिततेसाठी काळजी घ्या!',
    'plugin_corona_2' => 'डिलिव्हरी आणि पैसे संपर्करहित आहेत. आमचे कुरियर दर 2 तासांनी त्यांचे मुखवटे आणि ग्लोव्हज पुनर्स्थित करतात.',

    'plugin_delivery' => 'आम्ही आपल्या शहरास <br> द्रुतपणे वितरण करतो',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'जुन्या किंमतीवर 137 वस्तू शिल्लक आहेत',

    'plugin_visitors' => 'क्षणी, {count} वापरकर्त्यांना हे पृष्ठ पाहण्यासाठी,',

    'plugin_promo' => 'आपला प्रोमो कोड प्रविष्ट करा',
    'plugin_promo_set' => 'अप्लाई करा',
    'plugin_promo_thanks' => 'धन्यवाद! आपली किंमत रूपांतरित केली गेली आहे',
    'plugin_promo_error' => 'आपला प्रोमो कोड वैध नाही',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'एक क्विक ऑर्डर द्या',

    'plugin_popup' => 'आपल्याला ही ऑफर आवडली?',
    'plugin_popup_head' => 'आम्ही आपल्याला या उत्पादनाबद्दल सर्व काही सांगू आणि आपल्यासाठी उपलब्ध असलेल्या स्पेशल आणि उत्कृष्ट अटी ऑफर!',
    'plugin_popup_recall_me' => 'मला परत कॉल करा',
    'plugin_popup_operator' => 'एक ऑपरेटर 5-10 मिनिटे आपल्याला परत कॉल करेल',

    'plugin_visitors_top' => 'आज भेट देणारे',
    'plugin_visitors_top_purchases' => 'आज खरेदी',
    'plugin_visitors_top_now' => 'ऑनलाइन आता',

);