<?php
// Непальский
$lang = array(
    'title' => 'तपाईंको अर्डर स्वीकार गरिएको छ',
    'h1' => 'तपाईंको अनुरोध स्वीकार गरिएको छ',
    'thanks' => 'तपाईंको अर्डरको लागि धन्यवाद !',
    'thanks2' => 'हाम्रो अपरेटरले सकेसम्म चाँडो तपाईंलाई सम्पर्क गर्नेछ। कृपया तपाईंको फोन अन राख्नुहोस् ।',
    'ordered' => 'तपाईंले अर्डर गर्नुभयो',
    'order' => 'अर्डर संख्या',
    'created_at' => 'राखिएको',
    'name' => 'नाम',
    'address' => 'ढुवानी ठेगाना',
    'email' => 'इ-मेल',
    'phone' => 'सम्पर्क नम्बर',
    'comments' => 'नोटहरू',
    'delivery1' => 'हाम्रो अपरेटरले तपाईंको ढुवानी खर्चको हिसाब गर्नेछ।',
    'delivery2' => 'ढुवानी',
    'delivery3' => 'कुल',
    'btn-send' => 'आदेश',
    'error_title' => 'कृपया तलका त्रुटिहरू सच्याउनुहोस्',
    'error_name' => 'तपाईंको नाम प्रविष्ट गर्नुहोस्',
    'error_phone' => 'सहि फोन नम्बर प्रविष्ट गर्नुहोस्',
    'error_address' => 'सहि ठेगाना प्रविष्ट गर्नुहोस्',
    'error_phone_mess' => 'अवैध फोन नम्बर',
    'error_required' => 'आवश्यक क्षेत्र',
    'error_max_length' => 'मान्य अधिकतम {1} वर्ण',
    'error_min_length' => 'मान्य न्यूनतम {1} वर्ण',
    'error_email_mess' => 'अवैध ईमेल निर्दिष्ट गरिएको छ',

    'plugin_corona_1' => 'आदरणीय ग्राहक बर्ग ! हामी तपाईंको सुरक्षाको ख्याल राख्छौं !',
    'plugin_corona_2' => 'डेलिभरी र भुक्तानी सम्पर्करहित हुन्छन् l हाम्रा कुरियरहरूले हरेक 2 घण्टामा आफ्ना मास्क तथा पन्जाहरु फेर्छन् l',

    'plugin_delivery' => 'हामी <br>तपाईंको शहरमा शीघ्र डेलिभरी उपलब्ध गर्छौं',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'पुरानो मूल्यमा 137 सामग्री बाँकी रहेका छन्',

    'plugin_visitors' => 'अहिले {count} प्रयोगकर्ताहरूले यो पृष्ठ पनि हेर्छन्',

    'plugin_promo' => 'तपाईंको प्रोमो कोड हाल्नुहोस्',
    'plugin_promo_set' => 'आवेदन दिनुहोस्',
    'plugin_promo_thanks' => 'धन्यवाद ! तपाईंको मूल्य कन्भर्ट भएको छ',
    'plugin_promo_error' => 'तपाईंको प्रोमो कोड मान्य छैन',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'छिटो अर्डर गर्नुहोस्',

    'plugin_popup' => 'के तपाईंलाई यो अफर मन पर्छ ?',
    'plugin_popup_head' => 'हामी यस प्रोडक्टको बारेमा तपाईंलाई सबै कुरा भन्नेछौं र तपाईंको लागि बिशेष उपलब्ध छ, साथै उत्कृष्ट शर्तहरू अफर गर्दछौं !',
    'plugin_popup_recall_me' => 'मलाई कल गर्नुहोस्',
    'plugin_popup_operator' => 'तपाईंलाई एक जना अपरेटरले 5-10 मिनेटमा कल गर्नेछन्',

    'plugin_visitors_top' => 'आजका भिजिटरहरू',
    'plugin_visitors_top_purchases' => 'आजका खरिद',
    'plugin_visitors_top_now' => 'अहिले अनलाइन',

);