<?php
// русский
$lang = array(
    'title' => 'Заказ принят',
    'h1' => 'Ваша заявка принята',
    'thanks' => 'Спасибо за Ваш заказ!',
    'thanks2' => 'Наш оператор свяжется с Вами в самое ближайшее время. Пожалуйста, включите ваш контактный телефон.',
    'ordered' => 'Вы заказали',
    'order' => 'Заказ №',
    'created_at' => 'Сделан',
    'name' => 'Имя',
    'address' => 'Адрес доставки',
    'email' => 'E-mail',
    'phone' => 'Телефон для связи',
    'comments' => 'Примечание',
    'delivery1' => 'Стоимость доставки для Вас расчитает оператор',
    'delivery2' => 'Доставка',
    'delivery3' => 'Итого',
    'btn-send' => 'Заказать',
    'error_title' => 'Пожалуйста, исправьте следующие ошибки',
    'error_name' => 'Укажите своё имя',
    'error_phone' => 'Введите правильный телефон',
    'error_address' => 'Введите правильный адрес',
    'error_phone_mess' => 'указан неправильный телефон',
    'error_required' => 'обязательное поле',
    'error_max_length' => 'допустимо максимум {1} символа',
    'error_min_length' => 'допустимо минимум {1} символа',
    'error_email_mess' => 'указан не корректный email',

    'plugin_corona_1' => 'Уважаемые клиенты! Мы заботимся о вашей безопасности!',
    'plugin_corona_2' => 'Процесс доставки и оплаты проходит Бесконтактно. Наши курьеры меняют маски и перчатки каждые 2 часа.',

    'plugin_delivery' => 'Действует быстрая доставка в <br> Ваш город',
    'plugin_delivery_city' => 'Действует быстрая доставка в <br>',

    'plugin_freeze' => 'Осталось 137 штук по старому курсу',

    'plugin_visitors' => 'Сейчас {count} пользователей просматривают эту страницу вместе с вами',

    'plugin_promo' => 'Введите промо-код',
    'plugin_promo_set' => 'Применить',
    'plugin_promo_thanks' => 'Спасибо! Ваши цены пересчитаны',
    'plugin_promo_error' => 'Ваш промо код не подходит',
    'plugin_promo_placeholder' => 'Ваш промо-код',

    'plugin_quick' => 'Оформить быстрый заказ',

    'plugin_popup' => 'Понравилось это предложение?',

    'plugin_popup_head' => 'Мы расскажем Вам все об этом товаре, предложим наилучшие условия и ознакомим с подходящими акционными предложениями!',
    'plugin_popup_recall_me' => 'Перезвоните мне',
    'plugin_popup_operator' => 'Оператор перезвонит Вам через 5-10 минут',

    'plugin_visitors_top' => 'Посетителей сегодня',
    'plugin_visitors_top_purchases' => 'Покупок сегодня',
    'plugin_visitors_top_now' => 'Сейчас на сайте',
);