<?php
// Таджикский
$lang = array(
    'title' => 'Фармоиш қабул шуд',
    'h1' => 'Дархост қабул шуд',
    'thanks' => 'Раҳмат барои фармоишатон!',
    'thanks2' => 'Оператор дар муддати кӯтоҳтарин ба Шумо занг мезанад. Лутфан, телефони худро гирон кунед',
    'ordered' => 'Шумо фармоиш додед',
    'order' => 'Фармоиши №',
    'created_at' => 'Карда шуд',
    'name' => 'Ном',
    'address' => 'Суроғаи молрасонӣ',
    'email' => 'E-mail',
    'phone' => 'Телефон барои тамос',
    'comments' => 'Эзоҳ',
    'delivery1' => 'Арзиши молрасониро оператор ҳисоб карда медиҳад.',
    'delivery2' => 'Молрасонӣ',
    'delivery3' => 'Ҷамъ',
    'btn-send' => 'Барои фармоиш',
    'error_title' => 'Лутфан иштибоҳҳои зеринро ислоҳ кунед',
    'error_name' => 'Номи худро ворид кунед',
    'error_phone' => 'Рақами дурусти телефонро ворид кунед',
    'error_address' => 'Суроғаи дурустро ворид кунед',
    'error_phone_mess' => 'Рақами телефон нодуруст',
    'error_required' => 'майдони ҳатмӣ',
    'error_max_length' => 'аломати максималии {1}',
    'error_min_length' => 'аломати ҳадди аққали {1}',
    'error_email_mess' => 'Паёми электронии нодуруст таъин шудааст',

    'plugin_corona_1' => 'Мизоҷони мӯҳтарам! Мо барои бехатарии шумо ғамхорӣ мекунем!',
    'plugin_corona_2' => 'Раванди таҳвил ва пардохт Контактсыз аст. Курерҳои мо ниқобҳо ва дастпӯшҳоро ҳар 2 соат иваз мекунанд.',

    'plugin_delivery' => 'Дар шаҳри шумо оварда расонидани бо суръати <br> амал мекунад',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'Бо қурби пешина 137 дона боқӣ мондааст',

    'plugin_visitors' => 'Ҳоло {count} истифодабарандагон ин саҳифаро якҷоя бо шумо дида истодаанд',

    'plugin_promo' => 'Промо-коди шумо мувофиқ нест',
    'plugin_promo_set' => 'Истифода кардан',
    'plugin_promo_thanks' => 'Ташаккур! Нархҳои Шумо ҳисоб карда шудааст',
    'plugin_promo_error' => 'Промо-коди шумо мувофиқ нест',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Фармоиши босуръатро ба расмият даровардан',

    'plugin_popup' => 'Ба шумо ин пешниҳод маъқул шуд?',
    'plugin_popup_head' => 'Мо ба Шумо оиди ин маҳсулот ҳамаи маълумотро медиҳем, ба шумо шартҳои беҳтаринро пешниҳод мекунем ва бо пешниҳодҳои аксиявии нав шинос менамоем!',
    'plugin_popup_recall_me' => 'ба ман занг занед',
    'plugin_popup_operator' => 'Оператор ба Шумо дар муддати 5-10 дақиқа занг мезанад',

    'plugin_visitors_top' => 'Мизоҷон имрӯз',
    'plugin_visitors_top_purchases' => 'Харидҳо имрӯз',
    'plugin_visitors_top_now' => 'Ҳоло дар сайт',

);
