<?php
// Тайский
$lang = array(
    'title' => 'รับออเดอร์ของคุณแล้ว',
    'h1' => 'รับคำขอของคุณแล้ว',
    'thanks' => 'ขอบคุณสำหรับออเดอร์ของคุณ!',
    'thanks2' => 'พนักงานของเราจะติดต่อคุณโดยเร็วที่สุด กรุณาเปิดโทรศัพท์ของคุณไว้',
    'ordered' => 'สิ่งที่คุณสั่งซื้อ',
    'order' => 'หมายเลขออเดอร์',
    'created_at' => 'วันที่สั่งซื้อ',
    'name' => 'ชื่อ',
    'address' => 'ที่อยู่สำหรับจัดส่ง',
    'email' => 'อีเมล',
    'phone' => 'หมายเลขโทรศัพท์',
    'comments' => 'หมายเหตุ',
    'delivery1' => 'พนักงานของเราจะคำนวณค่าจัดส่งให้คุณ',
    'delivery2' => 'การจัดส่ง',
    'delivery3' => 'รวมทั้งหมด',
    'btn-send' => 'สั่ง',
    'error_title' => 'โปรดแก้ไขข้อผิดพลาดต่อไปนี้',
    'error_name' => 'ใส่ชื่อของคุณ',
    'error_phone' => 'ป้อนหมายเลขโทรศัพท์ที่ถูกต้อง',
    'error_address' => 'ป้อนที่อยู่ที่ถูกต้อง',
    'error_phone_mess' => 'หมายเลขโทรศัพท์ไม่ถูกต้อง',
    'error_required' => 'ช่องที่ต้องกรอก',
    'error_max_length' => 'อักขระสูงสุด {1} ตัวที่ถูกต้อง',
    'error_min_length' => 'อักขระขั้นต่ำ {1} ตัวที่ถูกต้อง',
    'error_email_mess' => 'ระบุอีเมลไม่ถูกต้อง',

    'plugin_corona_1' => 'เรียนคุณลูกค้า! เราดูแลความปลอดภัยของคุณ!',
    'plugin_corona_2' => 'การจัดส่งและการชำระเงินแบบไร้การสัมผัส บริการจัดส่งสินค้าของเราเปลี่ยนมาสก์และถุงมือทุก 2 ชั่วโมง',

    'plugin_delivery' => 'เราให้บริการส่งด่วนถึง <br> เมืองของคุณ',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'เหลือสินค้าราคาเดิม 137 รายการ',

    'plugin_visitors' => 'ในขณะนี้ {count} ผู้ใช้ดูหน้านี้เช่นกัน',

    'plugin_promo' => 'ใส่รหัสโปรโมชั่นของคุณ',
    'plugin_promo_set' => 'ใช้',
    'plugin_promo_thanks' => 'ขอบคุณ! ราคาของคุณถูกแปลงแล้ว',
    'plugin_promo_error' => 'รหัสโปรโมชั่นของคุณไม่ถูกต้อง',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'สั่งซื้อด่วน',

    'plugin_popup' => 'คุณชอบข้อเสนอนี้หรือไม่?',
    'plugin_popup_head' => 'เราจะบอกคุณทุกอย่างเกี่ยวกับผลิตภัณฑ์นี้ และข้อเสนอพิเศษสำหรับคุณ รวมทั้งเสนอเงื่อนไขที่ดีที่สุดให้แก่คุณ!',
    'plugin_popup_recall_me' => 'โทรกลับหาฉัน',
    'plugin_popup_operator' => 'ผู้ให้บริการจะโทรกลับหาคุณภายใน 5-10 นาที',

    'plugin_visitors_top' => 'ผู้เข้าชมวันนี้',
    'plugin_visitors_top_purchases' => 'สั่งซื้อวันนี้',
    'plugin_visitors_top_now' => 'ออนไลน์ตอนนี้',

);