<?php
// Украинский
$lang = array(
    'title' => 'Замовлення прийнято',
    'h1' => 'Ваше замовлення прийнято!',
    'thanks' => 'Дякуємо за ваше замовлення!',
    'thanks2' => 'Наш оператор зателефонує вам найближчим часом. Будь ласка, ввімкніть ваш контактний телефон.',
    'ordered' => 'Ви замовили',
    'order' => 'Замовлення №',
    'created_at' => 'Виконано',
    'name' => 'Iм\\\'я',
    'address' => 'Адреса доставки',
    'email' => 'E-mail',
    'phone' => 'Контактний телефон',
    'comments' => 'Примітка',
    'delivery1' => 'Вартість доставки для Вас розрахує оператор',
    'delivery2' => 'Доставка',
    'delivery3' => 'Разом',
    'btn-send' => 'Замовити',
    'error_title' => 'Будь ласка, виправте наступні помилки',
    'error_name' => 'Вкажіть своє ім\\\'я',
    'error_phone' => 'Вкажіть вірний номер телефону',
    'error_address' => 'Вкажіть правильну адресу',
    'error_phone_mess' => 'Введено невірний номер',
    'error_required' => 'обов\\\'язкове поле',
    'error_max_length' => 'допустимий максимум {1} символів',
    'error_min_length' => 'допустимий мінімум {1} символів',
    'error_email_mess' => 'Вказано некоректний email',

    'plugin_corona_1' => 'Шановні клієнти! Ми дбаємо про вашу безпеку!',
    'plugin_corona_2' => 'Процес доставки і оплати проходить Безконтактно. Наші кур\\\'єри змінюють маски і рукавички кожні 2 години.',

    'plugin_delivery' => 'Діє швидка доставка в <br> Ваше місто',
    'plugin_delivery_city' => '',

    'plugin_freeze' => 'Залишилося 137 штук за старим курсом',

    'plugin_visitors' => 'Зараз {count} користувачів переглядають цю сторінку разом з вами',

    'plugin_promo' => 'Введіть промо-код',
    'plugin_promo_set' => 'Скористатися',
    'plugin_promo_thanks' => 'Дякуємо! Ваші ціни перераховані',
    'plugin_promo_error' => 'Ваш промо код не підходить',
    'plugin_promo_placeholder' => '',

    'plugin_quick' => 'Оформити швидке замовлення',

    'plugin_popup' => 'Сподобалася ця пропозиція?',
    'plugin_popup_head' => 'Ми розповімо Вам все про цей товар, запропонуємо найкращі умови і ознайомимо з відповідними акційними пропозиціями!',
    'plugin_popup_recall_me' => 'Передзвоніть мені',
    'plugin_popup_operator' => 'Оператор передзвонить Вам за 5-10 хвилин',

    'plugin_visitors_top' => 'Відвідувачів сьогодні',
    'plugin_visitors_top_purchases' => 'Покупок сьогодні',
    'plugin_visitors_top_now' => 'Зараз на сайті',

);